export const menuItems = [
    {id: 1, text: "Калькулятор", link: "#"},
    {id: 2, text: "О нас", link: "#"},
    {id: 3, text: "Гарантии", link: "#"},
    {id: 4, text: "Отзывы", link: "#"},
];

export const benefitsData = [
    {
        id: 1,
        img: 'src/assets/images/benefits-1.svg',
        title: 'Растоможка груза',
        desc: 'Мы берём на себя все формальности и бумажную волокиту, связанную  с растаможкой груза'
    },
    {
        id: 2,
        img: 'src/assets/images/benefits-2.svg',
        title: 'Надёжная упаковка',
        desc: 'Мы берём на себя все формальности и бумажную волокиту, связанную  с растаможкой груза'
    },
    {
        id: 3,
        img: 'src/assets/images/benefits-3.svg',
        title: 'Удобный сервис',
        desc: 'Мы предлагаем быструю и выгодную доставку, чтобы вы могли насладиться покупками как можно скорее.'
    },
    {
        id: 4,
        img: 'src/assets/images/benefits-4.svg',
        title: 'Растоможка груза',
        desc: 'Стремимся сделать процесс доставки максимально удобным для вас, чтобы опыт остался приятным и беззаботным'

    },
    {
        id: 5,
        img: 'src/assets/images/benefits-5.svg',
        title: 'Прозрачность работы',
        desc: 'Мы предоставляем полный контроль над каждым этапом доставки, от момента заказа до момента прибытия заказа'
    },
    {
        id: 6,
        img: 'src/assets/images/benefits-6.svg',
        title: 'Страхование груза',
        desc: 'Наше страхование обеспечивает полную защиту и покрытие почти все неприятные и неожиданные ситуации'

    }

]